tutorials/fluid/engine2Valve2D/constant/expData/pInlet
# Intake pressure profile
#CAD    Pa
0       1.0e5
340     1.5e5
480     1.6e5
620     1.5e5
720     1.0e5
